# Мотя

Возраст котенка - 5 месяцев
# *Любимые игрушки Моти*
- елочный дождик
- мягкая игрушка динозавр
- мои тапки

# Расписание Моти

| Пробуждение | Завтрак | Свободное время | Сон         |
| :---------- | :------ | :---------------| :-----------|
| Просыпается в своем уютном домике в 9:00  | Кушает после того, как сделает все свои кошачьи дела в 10:00 | Весь день до 23:00 | 23:00-9:00 |

<img width="800" height="534" alt="image" src="https://github.com/user-attachments/assets/eda34c27-0c0b-43d8-b81a-8d362d7d902d" />

`Самый любимый `корм Моти - Феликс

